{ "Read Aloud (RA)": { "题型介绍": "该题型为口语部分的第1个题型。考生会看到一段文本，40秒时间准备，40秒时间录音，大声将一篇小短文朗读出来，回答只被记录一次。这一题型通常会有6 - 7个小题。", "答题技巧": "RA是口语部分最考基础、最难、也最难提高的题型。而其他的题型也会依赖于RA的技巧。RA的评分标准包括发音和流利度，但和很多人想的不一样的是，这里所说的发音并不仅仅是读的够标准，不卡顿就没问题了。培生会考很多小的细节：重弱读，连读，失爆，以及意群的掌握，可以看一下我们入门视频讲解发音规则的部分，以及参考我们每天的PTE三分钟，去学习这些技巧。", "答题时长": "考试中RA的录音时长最长可以有40秒，但是按照正常语速，20 - 30秒就能答完。如果说到40秒，说明速度过慢，会很低分。", "练习目标": { "WHV": "把入门课程上讲到的几点做好的同时语音语调平稳。", "50分": "单词发音不准确，或者重音位置错误都是可以接受的，不要纠结，一定要做到不卡顿，不蹦单词，语速适中，语调不夸张不单一，不过重发音。", "65分": "单词发音不准确，或者重音位置错误都是可以接受的，不要纠结，一定要做到不卡顿，不蹦单词，语速适中，语调不夸张不单一，不过重发音。", "79分": "单词发音不准确，或者重音位置错误都是可以接受的，不要纠结，一定要做到不卡顿，不蹦单词，语速适中，语调不夸张不单一，不过重发音。" } }, "Repeat Sentence (RS)": { "题型介绍": "该题型为口语部分的第2个题型。考生会听到一段音频，考生需要复述听到的内容，音频只会播放一遍，答案只会被记录一次，这一题型通常会有10－12个小题。", "答题技巧": "很多同学在回答这道题的时候，通常碰到的问题是记不住，认为这道题目是在考记忆力，但其实流利度才是这道题突破的关键。练习时推荐使用皮校长的258法则（复述时, 根据能力和目标的不同，分别复述音频中的2个词, 一半内容, 或是8成内容 ）循序渐进并按照下方所写的练习目标一步步的突破。", "答题时长": "考试中RS的录音时长最长可以有15秒，但是按照正常语速，10秒内就能答完。如果3秒不说话，麦克风将自动关闭。", "练习目标": { "WHV": "258原则，能有2就行，说的时候不卡顿。", "50分": "每一句话都能说出两个词，尽量能说3 – 4个词。说的时候不卡顿，不蹦单词。", "65分": "每一句话都能说出一半的内容，说的时候不卡顿，不蹦单词。", "79分": "每一句话至少能说出一半以上的内容，尽量往8成靠，10句话里有一半左右的句子能是8就够了，说的时候不卡顿，不蹦单词。" } }, "Describe Image (DI)": { "题型介绍": "该题型为口语部分的第3个题型。考生会看到一张图片（涉及地图，流程，数据，图表等），25秒看图准备，40秒答题介绍图片，回答只被记录一次。这一题型通常会有3 - 4个小题。", "答题技巧": "很多人会觉得DI很难，不同的图形没有内容可说，但其实DI是整个口语题型中最简单的题目。它的内容评分并没有大部分人想象的那么严格，对于不同的图形结构，我们也有不同的固定句式。而且这些固定句式可以在平时练习时就熟悉，调整到最适合自己的状态，保证作答的流利。", "答题时长": "考试中DI的录音时长最长可以有40秒。我们作答说到30 - 35秒就够，甚至有的图形，可说内容很少，25秒结束也不会有太大影响。内容的评分标准是依照说的内容关键点，而不是作答时长。不要说到40秒，会很容易在作答时间结束的那一刻，语句还没说完，将影响到流利度的分数。", "练习目标": { "WHV": "入门课上讲的那几个大点做好，说的时候一定要流利。", "50分": "内容尽量到title和items，以及2个数据/内容，2个比较，加一个结尾总结conclusion。使用提前熟悉的句式，固定下来。说的时候尽量要做到不卡顿，不蹦单词，语速适中，语调不夸张不单一，不过重发音。", "65分": "内容应该提到title和items，以及2个数据/内容，2个比较，加一个结尾总结conclusion。使用提前熟悉的句式，固定下来。说的时候应该要做到不卡顿，不蹦单词，语速适中，语调不夸张不单一，不过重发音。", "79分": "内容必须提到title和items，以及2个数据/内容，2个比较，加一个结尾总结conclusion。使用提前熟悉的句式，固定下来。说的时候必须要做到不卡顿，不蹦单词，语速适中，语调不夸张不单一，不过重发音。" } }, "Retell Lecture (RL)": { "题型介绍": "该题型为口语部分的第4个题型。考生会听到一段1分钟左右的演讲，听完之后10秒总结笔记，40秒复述演讲内容，回答只被记录一次。这一题型通常会有1 - 2个小题。", "答题技巧": "很多人觉得RL的难点在于内容，听不懂就完全没办法继续了。但即使听力不太好，RL内容抓的不够准确，也还是能拿高分。因为流利度才是它的难点，怎样配合好自己的笔记，可以控制好自己的心态，平稳流利、不慌张的讲出来。抓住流利度和发音分，内容的评分其实并没有那么严苛。", "答题时长": "考试中RL的录音时长最长可以有40秒。我们作答说到30 - 35秒就够。不要说到40秒，会很容易在作答时间结束的那一刻，语句还没说完，将影响到流利度的分数。", "练习目标": { "WHV": "说的时候要流利。", "50分": "不要纠结内容，内容上有3 - 4个小点就够；或者听不懂的情况，没办法写小句子时，也无所谓，7 - 8个有单词也可以，可以使用一些固定句式把内容串起来。重点是语音语调，流利度方面的要求：要做到不卡顿，不蹦单词，语速适中，语调不夸张不单一，不过重发音。记得多使用缓冲句，来给自己思考和组织语言的时间。但缓冲句也要保持匀速和合理的语调，不要语速太快，发音不清晰。", "65分": "不要纠结内容，内容上有4 - 5个小点就够。重点是语音语调，流利度方面的要求：应该要做到不卡顿，不蹦单词，语速适中，语调不夸张不单一，不过重发音。记得多使用缓冲句，来给自己思考和组织语言的时间。但缓冲句也要保持匀速和合理的语调，不要语速太快，发音不清晰。", "79分": "不要纠结内容，内容上有4 - 5个小点就够。重点是语音语调，流利度方面的要求：一定要做到不卡顿，不蹦单词，语速适中，语调不夸张不单一，不过重发音。记得多使用缓冲句，来给自己思考和组织语言的时间。但缓冲句也要保持匀速和合理的语调，不要语速太快，发音不清晰。" } }, "Summarize Written Text (SWT)": { "题型介绍": "该题型为写作部分的第1个题型。考生会看到一段文本，答题时间10分钟，用一句话概括整篇文章，字数要求为5 - 75字，回答只被记录一次。考试中，这一题型通常会有2 - 3个题目。", "答题技巧": "SWT其实是PTE中一个非常简单的题目。这个题有俩个核心技巧，一个是寻找关键点，第二个是怎样将这些关键点串成一句语法正确的话。在寻找关键点时，大家要注重做删减法，将例子，解释性的语句排除掉，从剩下的语句中找关键句。在关键点串连时，记得使用正确的连接词 (conjunctions)，比如常见的however就不是连接词哦。I love my teacher, however I don't wanna go to school. 就是语法错误的。", "答题时长": "考试中SWT的作答时长是10分钟。SWT是单独计时，提前结束并进入下一题，也不会给下一题更多的时间。所以建议不要心急，认真检查答案。", "练习目标": { "WHV": "要用入门课程的方法，只用入门课程中提到的连接词。注意：内容不是重点。", "50分": "注意语法，要用课上方法，只用表中的连接词。内容有3 - 4个点就够了， 词汇直接用原文词汇，在猩际官网直接练习，练习完，自我检查完，让AI评分。除内容外，其他所有检查项目都尽量满分。", "65分": "注意语法，要用课上方法，只用表中的连接词。内容有3 - 4个点就够了， 词汇直接用原文词汇，在猩际官网直接练习，练习完，自我检查完，让AI评分。除内容外，其他所有检查项目都应该满分。", "79分": "注意语法，要用课上方法，只用表中的连接词。内容有3 - 4个点就够了， 词汇直接用原文词汇，在猩际官网直接练习，练习完，自我检查完，让AI评分。除内容外，其他所有检查项目都一定要是满分。" } }, "Fill in Blanks Reading & Writing (FIB - RW)": { "题型介绍": "通常为阅读题型的第4个题型，考生会看到一篇300字左右含有空缺部分的文本，每一个空缺的部分都会有一个下拉菜单，备选项不超过四个，要求考生从下拉菜单中选择最合适这个空的答案。该题型通常有5 - 6道问题。", "答题技巧": "这个也是阅读的大分题，一定要抓住。它比FIB_R会稍微要难一点，在于它的选项的词性一般是统一的，无法使用语法来进行简单的排除了。它会更依赖于对于文章的理解能力。去阅读时，学会找到句子主干结构，忽略细枝末节的修饰，这样即使你有单词不认识，也还是能理解句子的表达意思，做对答案。考试中FIB的题目也是有难有易，把握好时间，不要在太难的题目上过多停留，导致简单题目反而没有时间完成。", "答题时长": "FIB - R&W是阅读的占分大项。但是FIB题目也有难易之分，不要再一道题上面花费过多时间，容易导致后面可能简单的FIB没有时间作答。最多2分钟一题。", "练习目标": { "WHV": "争取有2/5的正确率，如果词汇量太差，就开始背单词，用APP：百词斩，大学4级词汇得背完。", "50分": "每道题的正确率应该在50%以上，尽量控制在2个错误以内。　", "65分": "每道题的错误尽量控制在1个以内，绝不超过2个；平均每5个空，错误1.5个之内。", "79分": "每道题的错误尽量控制在1个以内。" } } }
